available_start_choice = ['Просмотреть данные💾', 'Ввести данные🗄️']
available_output_choice = ['Гистограмма📊', 'Линейная диаграмма📈', 'Круговая диаграмма⭕']
available_input_choice = ['Отправить свои координаты📩', 'Ввести координаты рувчную✍️']

useful_data_1 = ("1)Широта\n2)Долгота\n"
                 "3)Количество домов\n4)Площадь"
                 " Апартаментов\n5)Площадь Многоквартирных домов\n6)Нежилплощадь\n7)Средняя загруженность ТС в час пик"
                 " (тыс. чел / час) \n8)Средний пассажиропоток на станциях в час пик (тыс. чел / час)\n9)Средняя пропускная"
                 " способность на"
                 " станциях в час пик (тыс. чел / час)\n10)Средняя максимальная пропускная способность дорог\n\nПример:"
                 "\n54.3343\n34.6543\n50\n500\n1000\n2000\n7\n200.8\n45.3\n20000\n\nПисать все с новой строки"
                 " и без обозначний (если число нецелое, то использовать вместо запятой точку).")
useful_data_2 = ("1)Количество домов\n2)Площадь"
             " Апартаментов\n3)Площадь Многоквартирных домов\n4)Нежилплощадь\n5)Средняя загруженность ТС в час пик"
             " (тыс. чел / час)\n6)Средний пассажиропоток на станциях в час пик (тыс. чел / час)\n7)Средняя пропускная"
             " способность на"
             " станциях в час пик (тыс. чел / час)\n8)Средняя максимальная пропускная способность дорог\n\nПример:"
             " \n50\n500\n1000\n2000\n7\n200.8\n45.3\n20000\n\nПисать все с новой строки и без обозначний"
                 " (если число нецелое, то использовать вместо запятой точку).")

caption = "Информация о виртуальных застройках созданных за последние 7 днейℹ️"